<div class="bb-info">
<p>Высоковольтные батареи (ВВБ) способны выдавать существенный ток и при этом время их полной зарядки составляет порядка 30 минут. В отличие от пальчиковых аккумуляторов, им не свойственны эффект памяти и саморазряд в период бездействия. Такие батареи состоят из набора отдельных элементов, объединенных в блоки. Это позволяет заменять отдельные части без замены батареи целиком.</p>
<p>Высоковольтные батареи применяются в гибридных авто для долговременного сохранения заряда. Чем большим количеством энергии вы располагаете, тем большим числом полезных функций своего автомобиля вы сможете пользоваться. Для выбора исправной и эффективной батареи можно провести небольшой тест:</p>
<ul>
<li>Любое гибридное авто оборудовано режимом визуального контроля «потоков энергии». Включите его и убедитесь в полной зарядке вашей батареи.</li>
<li>Отключите климат-контроль и начните движение с небольшой скоростью.</li>
<li>Продолжайте движение до начала действия двигателя внутреннего сгорания. Батарея должна разряжаться постепенно.</li>
<li>После того, как вы включите климат-контроль на максимум, подождите до времени полной зарядки аккумулятора.</li>
</ul>
<p>При работающем двигателе ВВБ хорошего качества должна заряжаться полностью и в дальнейшем не терять быстро уровень своего заряда</p>
</div>
<div class="bb-info">
<h1>REO (RARE EARTH OVONIC)</h1>
<p>Компания  БАТАВТОТРЕЙД  с 2016 года является единственным официальным поставщиком лицензионных высококачественных элементов для высоковольтных батарей, применяемых в автомобилях Honda Civic Hybrid и Honda Insight.  Нашим основным партнером и поставщиком, является крупнейший в Евразии завод редкоземельных металлов REO (RARE EARTH OVONIC), имеющий лицензию и патенты Sanyo и Ovonic!</p>
<h2>О производителе:</h2>
<p><a href="http://eng.reobattery.com/fengcai/show-60.html" target="_blank">INNER MONGOLIA RARE EARTH OVONIC MH / NI BATTERY CO., LTD.</a> Является дочерней компанией China High Rare Earth (Group) High-Tech Co., Ltdс уставным капиталом в 21 миллионов долларов США.</p>
<p>Компания обладает широко-известными в мире ноу-хау и патентами на пр-во MH / Ni-аккумуляторных батарей Американской компании American Ovonic Battery Company, производит MH / Ni-аккумуляторные батареи для корпорации Sanyo Co., Япония.
Автоматическая линия сборки аккумуляторов и оборудование для проверки качества были импортированы из США и Японии. Ежегодно завод может производить 7 миллионов комплектов мощных аккумуляторов MH / Ni для автомобильного сегмента и являются крупнейшим производителем мощных аккумуляторов MH / Ni,  имеющем самые передовые технологии в Китае.
</p>
<p>Основными показателями эффективности продукции являются контракты с мировыми лидерами автомобильной промышленности.</p>
<p>Аккумуляторные модули для высоковольтных батарей, произведенные и разработанные компанией, были удостоены множества национальных патентов и имеют собственные независимые права на интеллектуальную собственность. Продукция обладает отличными характеристиками, хорошей согласованностью, высокой универсальностью. Элементы легко объединять и собирать в аккумуляторные батареи с различными техническими характеристиками, которые могут идеально применяться в различных японских, европейских и американских гибридных автомобилях. С 2011  продукция завода вышла на американский рынок автостроения, получив контракт на поставку модулей ВВБ для концерна General Motors. 15000 комплектов было установлено в первый год присутствия на американском рынке.</p>
<p>Элементы имеют характеристики сверхдлительного срока службы, высокой мощности, широкого диапазона температурного использования. Могут быть объединены в аккумуляторные модули с заданной емкостью и напряжением по желанию в соответствии с требованиями использования.</p>
<p>Элементы для высоковольтных батарей прошли сертификацию ISO9001, ISO / TS16949, ISO9001: 2008, ISO14001 и OHSAS18001. Так же получили сертификат <a href="http://eng.reobattery.com/zhengce/57.html" target="_blank">ROHS</a> Европейского Союза и Сертификат UL Северной Америки, который был утвержден компанией ECD / OBC , благодаря которому продукция может продаваться любой точке мира.</p>
<p>Основной проблемой автомобилей HONDA CIVIC, HONDA INSIGHT является выход из строя высоковольтной батареи (ВВБ).</p>
<ol>
	Основные признаки неисправной ВВБ:
	<li>Горит ошибка IMA</li>
	<li>Расход топлива от 8 до 11 независимо от стиля и езды и погоды</li>
	<li>Мало держит или вообще не работает Автостоп</li>
	<li>Индикатор заряда прыгает вверх вниз, возможно включается принудительный заряд и авто не тянет</li>
	<li>Заряд батареи мгновенно проскакивает на несколько делений</li>
	<li>Периодически авто заводится со стартера.</li>
	<li>При проведении компьютерной диагностики в памяти неисправностей прописан код ошибки - DTC P0A7F BATTERY MODULE DETERIORATION (серьёзное ухудшение ёмкости высоковольтной батареи)</li>
</ol>
<p>Срок службы ВВБ (около 7 лет)  обуславливается естественной  деградацией Ni-MH аккумуляторов и определяется прежде всего снижением сорбирующей способности отрицательного электрода при циклировании. В цикле заряда-разряда происходит изменение объема кристаллической решетки сплава, что приводит к образованию трещин и последующей коррозии при реакции с электролитом. Образование продуктов коррозии происходит с поглощением кислорода и водорода, в результате чего уменьшается общее количество электролита и повышается внутреннее сопротивление аккумулятора. <strong>Именно поэтому, мы настоятельно рекомендуем производить полную замену элементов ВВБ, а не частичную.</strong></p>
<p>Для самостоятельной установки наших элементов не требуются специальные познаний и специализированные инструменты. В этом вы можете убедиться, посмотрев видео-инструкцию, приведенную ниже.</p>
<iframe width="560" height="315" src="https://www.youtube.com/embed/TT71em4Ei2Y?controls=0" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
</div>