<p>Представляем вниманию партнеров и покупателей еще одну «новинку» в нашем продуктовом портфеле - аккумуляторы российского завода «Аккумуляторные технологии», известного среди аккумуляторных специалистов как завод «АкТех».</p>
<hr id="system-readmore" />
<div class="news-style">
<p>Представляем вниманию партнеров и покупателей еще одну «новинку» в нашем продуктовом портфеле - аккумуляторы российского завода «Аккумуляторные технологии», известного среди аккумуляторных специалистов  как завод «АкТех».</p>
<p>Основная заводская марка аккумуляторов носит такое же название, как и завод, – «АкТех».</p>
<p>Завод «АкТех» находится в г. Свирске, Иркутской области. Он  был основан еще в довоенное время, во время войны производил АКБ для фронта, а после войны перешел на производство гражданской продукции. В новых экономических условиях 90-х годов завод провел модернизацию производственных мощностей, освоил новые технологии,  выстроил сбытовую сеть и занял достойное место среди российских производителей АКБ.</p>
<p>Батареи производства завода «АкТех» неоднократно становились лауреатами конкурса «100 лучших товаров России», «Российская марка», получали высокие рейтинги в испытаниях, проводимых журналом «За рулем», передачей «Главная дорога» на НТВ.</p>
<p>Наша компания  представила на рынке две заводские марки аккумуляторов -  «АкТех» и «Active Frost».</p>
<p>Аккумуляторы «АкТех» линейки АкТeх Classic для легковых автомобилей и микроавтобусов имеют широкую линейку (38-110Ач), включая АКБ для «азиатских» автомобилей. Они изготовлены с применением современной кальциевой технологии, имеют превосходный баланс емкостных и пусковых параметров, гарантируют стабильность параметров на протяжении всего срока эксплуатации.</p>
<p>Аккумуляторы марки «Active Frost» относятся к классу «супербюджетных» батарей, рекомендуются для использования преимущественно в умеренном климате. Линейка включает основные типоразмеры АКБ для легковой и грузовой техники.</p>
<p>Все аккумуляторы сертифицированы, имеют заводскую гарантию и гарантию продавца от 12 до 24 месяцев.</p>

<p>Перейдите в <a href="https://bat.by/catalog/akkumulators">каталог аккумуляторов</a> для просмотра ассортимента батарей <a href="https://bat.by/catalog/aktex">АкТех</a>.</p>
</div>