
    <button class="btn dropdown btn-danger" data-toggle="collapse" data-target="#warranty-info"><i class="icon-chevron-right"></i>ИНСТРУКЦИЯ ПО ЗАПОЛНЕНИЮ ГАРАНТИЙНОГО ОБЯЗАТЕЛЬСТВА</button>
    <div class="collapse indent" id="warranty-info">
        <p>Уважаемые покупатели,</p>
		<ol>
			<p>Обращаем Ваше внимание на обязательное соблюдение следующих правил при выдаче гарантийных обязательств конечным покупателям:</p>
			<li>Номер талона (квартал и год в верхнем правом углу) должен соответствовать дате продаже аккумулятора;</li>
			<li>Все графы раздела  гарантийного обязательства  "сведения об АКБ и автомобиле" должны быть заполнены. В графе марка автомобиля просим указывать марку, модель и объем двигателя автомобиля;
			<p>В случае продажи аккумулятора для мотоцикла и скутера просим также указывать марку и модель транспортного средства.</p>
			<p>Подпись покупателя на талоне обязательна.</p>
			</li>
			<li>Для АКБ, относящихся к группе промышленных аккумуляторов (Kijo, BLT), должен быть выписан специальный паспорт гарантийного обязательства (требуйте у водителя СООО «БАТАВТОТРЕЙД);</li>
			<li>В случае претензий к качеству аккумулятора со стороны конечного потребителя просим к заявлению  юридического лица на проведение тестирования АКБ  также прикладывать  заявление физического лица (либо его копию) с указанием ФИО покупателя, адреса  и  контактного телефона. </li>
		</ol>
		<p>ПРИ НЕСОБЛЮДЕНИИ ВЫШЕУКАЗАННЫХ ТРЕБОВАНИЙ ГАРАНТИЙНОЙ МАСТЕРСКОЙ БУДЕТ ОТКАЗАНО В ПРИЕМЕ АКБ НА ПРОВЕРКУ!</p>
    </div>