<div class="bb-info">
<p>Высоковольтные батареи (ВВБ) способны выдавать существенный ток и при этом время их полной зарядки составляет порядка 30 минут. В отличие от пальчиковых аккумуляторов, им не свойственны эффект памяти и саморазряд в период бездействия. Такие батареи состоят из набора отдельных элементов, объединенных в блоки. Это позволяет заменять отдельные части без замены батареи целиком.</p>

<p>Высоковольтные батареи применяются в гибридных авто для долговременного сохранения заряда. Чем большим количеством энергии вы располагаете, тем большим числом полезных функций своего автомобиля вы сможете пользоваться. Для выбора исправной и эффективной батареи можно провести небольшой тест:</p>
<ul>
	<li>Любое гибридное авто оборудовано режимом визуального контроля «потоков энергии». Включите его и убедитесь в полной зарядке вашей батареи.
</li>
	<li>Отключите климат-контроль и начните движение с небольшой скоростью.
</li>
	<li>Продолжайте движение до начала действия двигателя внутреннего сгорания. Батарея должна разряжаться постепенно.
</li>
	<li>После того, как вы включите климат-контроль на максимум, подождите до времени полной зарядки аккумулятора.
</li>
</ul>
<p>При работающем двигателе ВВБ хорошего качества должна заряжаться полностью и в дальнейшем не терять быстро уровень своего заряда</p>
</div>	
	