<p>Сдавая старые аккумуляторы нашей компании, Вы не только получаете выгоду для себя и бюджет для покупки нового аккумулятора, но и вносите свой вклад в защиту природы.</p>
<p>Сдать отработанные аккумуляторы можно в наших пунктах приема лома по адресам:</p>
<ul>
	<li>г. Минск, ул.Переходная, 66-1, тел. <a href="tel:+375293701540">+375 29 370 15 40</a></li>
	<li>г. Гродно, ул. Победы, д. 28, тел <a href="tel:+3750152316376">+375 0152 31 63 76</a>, <a href="tel:+375296906151">+375 29 690 61 51</a></li>
	<li>г. Поставы, ул.Ленинская 157, тел. <a href="tel:+375292498845">+375 29 249 88 45</a></li>
	<li>г. Жлобин, ул.Козлова, 48</li>
	<li>г. Светлогорск, ул.Заводская 12, <a href="tel:+375293411531">+375 29 341 15 31</a></li>
</ul>

<p>Заготовительная цена на отработанные АКБ с электролитом по состоянию на 01.04.2019 г. составляет 2,81 руб. за 1 кг.*</p>

<p><em>*Цены на АКБ устанавливаются на 1 число каждого месяца, согласно прейскуранту ОАО «Белцветмет
 Наша компания закупает отработанные аккумуляторы в соответствии с имеющейся лицензией, выданной Министерством промышленности РБ. Все заготовленные аккумуляторы в последующем сдаются на ОАО «Белцветмет» в соответствии с требованием лицензии.</em></p>
<p>Пункты приёма старых аккумуляторов на карте:</p>
<p>{loadmodule mod_flexi_customcode,Сдать старый аккумулятор}</p>
