<p>Товар на сумму более 90,00 рублей доставляется по городу Минску и в пределах кольцевой автодороги БЕСПЛАТНО до подъезда или автомобиля. 
Время доставки Вы согласовываете с нашим консультантом по телефону.</p>
<p>Заказы принятые  после 17.00 переносятся на следующий день или согласовываются с нашим консультантом.</p>
<p>Доставка осуществляется только для товаров, входящих в состав заказа. Транспортировка нескольких товаров с целью выбора одного из них на месте доставки не производится.</p>
<p>Доставка по указанному адресу обязывает покупателя находиться на месте в согласованное накануне время.</p>
<p>Претензии к внешнему виду товара после заполнения гарантийного талона и отъезда курьера не принимаются. Поэтому настоятельно рекомендуем вам проверять модель и характеристики товара до подписания гарантийного талона.</p>
<ul>Дополнительная плата взимается за:</ul>
<li>доставку товара стоимостью менее 90,00 рублей. Размер оплаты – 5,00 рублей;</li>
<li>доставку за пределы кольцевой автодороги по тарифу 0,5 рублей за километр пробега от кольцевой автодороги до указанного места. Пробег считается в обе стороны.</li>

<p>Самовывоз товара: </p>

<h1>Пункты самовывоза</h1>

<h2>Аккумуляторы в Минске</h2>
<h3>Аккумуляторы в АвтоМОЛЛ "Кольцо"</h3>
<p>г. Минск, Меньковский тракт, 2, АвтоМОЛЛ "Кольцо" (авторынок "Малиновка") пав. 244</p>
<p>тел. <a href="tel:+375445601274">+375 (44) 560 12 74</a></p>

<h3>Аккумуляторы в Бресте</h3>
<p>г. Брест, ул. Советской Конституции, 10</p>
<p><a href="tel:+375298030111"> +375 29 803 01 11</a></p>

<h3>Аккумуляторы в Гродно</h3>
<p>Региональный склад СООО "БАТАВТОТРЕЙД"</p>
<p>г. Гродно, ул. Победы, 28</p>
<p>тел. <a href="tel:+37515231-63-76">+375 (152) 31-63-76</a></p>

<h3>Аккумуляторы в Калинковичи</h3>
<p>г. Калинковичи, ул. Куйбышева, 1</p>
<p><a href="tel:+375234544085"> ++375 2345 4 40 85 </a></p>

<h3>Аккумуляторы в Полоцке</h3>
<p>Магазин "АВТОБАТ"</p>
<p>г. Полоцк, ул. П.Бровки, 120-2, ком.10</p>
<p><a href="tel:+375296905646">+375 (29) 690 56 46</a>, <a href="tel:+375336905646">+375 (33) 690 56 46</a></p>

<h2>Бесплатная доставка по Беларуси.</h2>
<p>Брестское направление – вторник и четверг.<br />Могилевское направление - вторник.<br />Гродненское направление - четверг.<br />Витебское направление – среда.<br />Гомельское направление - четверг.<br />Борисов, Орша – вторник<br />Калинковичи, Речица - среда<br />Слуцк, Солигорск, Пинск - среда, пятница<br />Слоним, Волковыск – четверг<br />Молодечно, Поставы ,Полоцк – пятница<br />Внимание:<br />Региональные заказы принимаются не менее чем за сутки от даты отправления или иное согласовывается с нашим консультантом.</p>
Брестское направление – вторник и четверг.
Могилевское направление - вторник.
Гродненское направление - четверг.
Витебское направление – среда.
Гомельское направление - четверг.
Борисов, Орша – вторник
Калинковичи, Речица - среда
Слуцк, Солигорск, Пинск - среда, пятница
Слоним, Волковыск – четверг
Молодечно, Поставы ,Полоцк – пятница
Внимание:
Региональные заказы принимаются не менее чем за сутки от даты отправления или иное согласовывается с нашим консультантом.
</p>