<h1>Программа скидок</h1>
<p>Дисконтная программа ”Автобат” - программа лояльности, организованная CООО “Батавтотрейд”” (далее – Организатор)  предоставляющая её участникам возможность получить 10% скидку на продукцию, приобретаемую в торговой сети “Автобат”</p>
<p>Общие положения:</p>
<ol>
	<li>Для участия в дисконтной программе торговой сети ”Автобат” необходимо приобрести дисконтную карту (далее- Скидочная Карта) на кассе любого магазина сети ”Автобат” заполнить анкету участника программы, подтвердив предоставленную информацию;</li>
	<li>Каждой «Скидочной Карте» присваивается уникальный идентификационный номер;</li>
	<li>«Скидочная Карта “Автобат”» является именной и дает право на получение 10% скидки. При этом она может быть передана кругу близких родственников или доверенных лиц;</li>
	<li>Получить скидку на товар можно только при предъявлении дисконтной карты. В случае её отсутствия скидка на товар не распространяется;</li>
	<li>На продукцию, которая участвует в акциях, на распродаже или продается с уценкой – скидка по дисконтным картам не распространяется;</li>
	<li>При расчете картами рассрочек  скидка по дисконтным картам не предоставляется;</li>
	<li>При расчете “Моцной картой” - скидки не суммируются;</li>
	<li>Организатор программы скидок оставляет за собой право вносить изменения в порядок работы дисконтной программы, изменять правила выдачи «Скидочной Карты” Автобат”», размер предоставляемых скидок по «Карте сети Автобат», в том числе в период проведения специальных акций;</li>
	<li>«Скидочная Карта” Автобат”», действительна на всех торговых объектах торговой сети “Автобат”.</li>
</ol>

<h2>Торговая сеть “АВТОБАТ”</h2>
<p>Интернет магазин <a href="https://bat.by">bat.by</a></p>

<h3>Аккумуляторы в АвтоМОЛЛ "Кольцо"</h3>
<p>г. Минск, Меньковский тракт, 2, АвтоМОЛЛ "Кольцо" (авторынок "Малиновка") пав. 244</p>
<p>тел. <a href="tel:+375445601274">+375 (44) 560 12 74</a></p>

<h3>Магазин на ул. Переходной</h3>
<p>г.Минск, ул.Переходная, 66-1</p>
<p>тел <a href="tel:+375172956525">+375 (17) 295 65 25</a>, <a href="tel:+375336900835">+375 (33) 690 08 35</a>, <a href="tel:+375296900835">+375 (29) 690 08 35</a></p>

<h3>Аккумуляторы в Полоцке</h3>
<p>Магазин "АВТОБАТ"</p>
<p>г. Полоцк, ул. П.Бровки, 120-2, ком.10</p>
<p><a href="tel:+375296905646">+375 (29) 690 56 46</a>, <a href="tel:+375336905646">+375 (33) 690 56 46</a></p>

<h3>Аккумуляторы в Гродно</h3>
<p>Региональный склад СООО "БАТАВТОТРЕЙД"</p>
<p>г. Гродно, ул. Победы, 28</p>
<p>тел. <a href="tel:+37515231-63-76">+375 (152) 31-63-76</a></p>

<h3>Интернет-магазин:</h3> 
<a href="https://bat.by">bat.by</a>
<p><img src="images/news/disk_sample.jpg" alt="" /></p>
