<p>Для Вашего удобства мы предоставляем дополнительную возможность для получения информации о принятых на гарантийное обслуживание аккумуляторах.</p>
<p>Для проверки статуса заключения о гарантийном обслуживании необходимо выбрать пункт меню «Гарантия».</p>
<hr id="system-readmore" />
<div class="news-style">
<p>Для Вашего удобства мы предоставляем дополнительную возможность для получения информации о принятых на гарантийное обслуживание аккумуляторах.</p>
<p>Для проверки статуса заключения о гарантийном обслуживании необходимо выбрать пункт меню <a href="warranty">«Гарантия»</a>.</p>
<p>Все розничные покупатели могут узнать информацию указав в специальной форме свой номер телефона*.</p>
<p>Для оптовых покупателей информация доступна на той же странице <a href="warranty">«Гарантия»</a>, но после авторизации в личном кабинете. Для получения доступа к личному кабинету <a href="/contacts">свяжитесь со своим менеджером</a>.</p>
<p>На странице <a href="warranty">«Гарантия»</a> Вы также можете загрузить бланки заявлений установленного образца.</p>
<p>*для розничных покупателей информация доступна, если Вы предварительно оставили нам номер телефона для связи.</p>
</div>
