<p>Для доступа к личному кабинету необходимо ввести Ваш логин (УНП) и новый пароль.</p>
<p>Новый пароль Вы можете узнать у Вашего менеджера.</p>
<p>После первого входа с новым паролем сайт показывает Вам в нижней части экрана форму «Изменить свой профиль». В этой форме необходимо дважды ввести придуманный Вами пароль и Ваш e-mail.</p>
<ol>Требования к паролю:
<li>Минимум 5(ПЯТЬ) символов в Английской раскладке (латинские буквы)</li>
<li>Содержать минимум 2(ДВЕ) БольШие БУКВЫ.</li>
</ol>
<p> </p>