<h1>JINGJIU GROUP (KIJO)</h1>
<div class="news-style">
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="images/news/kijo-brand.jpg" width="100%" /></p>
<p>JINGJIU GROUP (KIJO) была основана в 1993 году и на данный момент является одним из крупнейших производителей аккумуляторов в Китае. Годовой производственный потенциал компании - 30 миллионов единиц. JINGJIU GROUP включает в себя 3 производственные базы с полным циклом производства, на которых работает более 3000 человек. Основными продуктами JINGJIU являются аккумуляторы VRLA, аккумуляторы для UPS, солнечные батареи, аккумуляторы для электромобилей, и другие - всего более 10 серий. Основной бренд компании – KIJO. Компания и продукция соответствуют стандартам ISO9001, ISO14001, CE, UL, RoHS, FCC. Компания JINGJIU осуществляет поставки продукции для ВВС Китая, крупнейших государственных энергетических и телекоммуникационных предприятий. Продукция компании экспортируется в Юго-Восточную Азию, Ближний Восток, Африку, Европу, США и другие регионы.</p>
<p></p>
<h2>Основные серии аккумуляторов JINGJIU GROUP (KIJO)</h2>
<p></p>
<p><h3 style="display:inline">OPZV</h3> - лучший выбор в чрезвычайно суровых условиях. Аккумулятор имеет длительный срок службы. Он подходит для тяжелых условий работы, при частых перебоях электроэнергии, нестабильности электросети и т. д. Батареи серии OPzV используются в энергетике, телекоммуникации и связи, промышленности, нефтегазовой и транспортной отрасли.</p>
<p></p>
<p><h3 style="display:inline">VRLA</h3> - это, как правило, небольшие батареи, в основном используемые для охранно-пожарных систем и электроники, ИБП, аварийного питания, видеонаблюдения, контроля доступа и т.д. В линейке VRLA аккумуляторов также представлены батареи, применяемые для циклической работы, гелевые и карбоновые, используемые в солнечной и ветроэнергетике.</p>
<p></p>
<p><h3 style="display:inline">Deep Cycle</h3>– аккумуляторы глубокого цикла. Батареи этой серии обладают превосходными характеристиками разряда, длительным сроком службы и стабильными характеристиками при высоких и низких температурах окружающей среды. Серия отлично подходит для всех видов систем хранения энергии, особенно для возобновляемых систем солнечной энергии, электрических транспортных средств и т.д.</p>
<p></p>
<p>Компания СООО ”БАТАВТОТРЕЙД” - является официальным дилером аккумуляторов KIJO и BLT на территории Республики Беларусь.</p>
</div>