<h1>Q8Oils</h1>
<div class="news-style">
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="images/news/Oils_h_std.png" width="427" /></p>
<p>Q8Oils – это производитель, который входит в одну из крупнейших групп по нефтедобыче и  переработке нефти . Группа включает в себя бренд Q8, который отвечает за заводы в разных странах по очистке нефти, блендинге продуктов и розничной сети фирменных заправок и магазинов. Другое подразделение-  Кувейтская Авиационная Топливная Компания (KAFCO) отвечает за продажи и блендинг авиационного топлива в Кувейте. Кувейтская национальная нефтяная компания (KNPC), специализируюется  на очистке, переработке  газа и розничной торговле в пределах Кувейта.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="images/news/170322n_0334-2.jpg" width="804" /></p>
<p>Миссия Q8Oils заключается в разработке продуктов, которые соответствуют самым высоким требованиям  к эксплуатационным характеристикам продукта, удовлетворяя все потребности клиентов.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="images/news/Q8Oils-Lubricants-e1522839011329.jpg" width="922" /></p>
<p>Блендинговый Завод Q8Oils в Антверпене расположенный  на берегу реки Шельда, по которой осуществляется доставка сырья танкерами из Кувейта производит готовые смазочные материалы. Сертификация ISO и контроль со стороны отдела качества Q8Oils гарантируют высочайшее качество и безопасность.</p>
<p>Многомиллионные инвестиции за последние годы делают этот блендинговый завод самым современным в Европе, с мощностью 250 тысяч тонн. </p>
</div>