<h2>ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ</h2>
<p>Настоящее пользовательское соглашение (далее – «Соглашение») определяет условия использования физическим, юридическими лицами и индивидуальными предпринимателями (далее – «Пользователями») веб-сайта https://bat.by (включая всю содержащуюся на нем аудио-, видео-, графическую и текстовую информацию (далее – «Материалы»), сервисы и иное программное обеспечение) (далее – «Сайт»), а также регламентирует отношения между администрацией Сайта (далее – «Администрация») и Пользователем по размещению на Сайте и (или) использованию любых Материалов Сайта.</p>
<p>Под Администрацией Сайта для настоящего Соглашения понимаются уполномоченные работники СООО «БАТАВТОТРЕЙД», и (или) юридическое, и (или) физическое лицо, и (или) индивидуальный предприниматель, обладающее на основании договора с СООО «БАТАВТОТРЕЙД» правом администрирования Сайта.</p>
<h3>1. Общие условия</h3>
<p>1.1. Использование Сайта регулируется положениями настоящего Соглашения и нормами действующего законодательства Республики Беларусь.</p>
<p>1.2. Настоящее Соглашение является публичной офертой. Получая доступ к Сайту и используя его, Пользователь считается присоединившимся к настоящему Соглашению и принявшим положения Соглашения полностью без каких-либо изъятий или оговорок.</p>
<p>1.3. Администрация Сайта вправе в любое время в одностороннем порядке изменять условия настоящего Соглашения без уведомления Пользователей. Любые изменения Соглашения вступают в силу с момента опубликования новой редакции Соглашения.</p>
<p>1.4. В случае несогласия Пользователя с внесенными изменениями он обязан отказаться от доступа к Сайту, прекратить использование Материалов и сервисов Сайта.</p>
<p>1.5. Исключительные права на Сайт, включая все его содержание (Материалы и сервисы) принадлежат СООО «БАТАВТОТРЕЙД». Использование Пользователем любых Материалов и сервисов Сайта осуществляется исключительно в соответствии с положениями настоящего Соглашения. Никто не праве использовать товарные знаки, объекты авторского и смежного права, содержащиеся на Сайте, без разрешения правообладателей, полученного в соответствии с действующим законодательством Республики Беларусь.</p>
<h3>2. Персональные данные</h3>
<p>2.1. Пользователь выражает свое согласие на получение, сбор, обработку, накопление, хранение, предоставление и использование своих персональных данных путем проставления соответствующей отметки в личном кабинете на Сайте. Персональные данные пользователей подлежат защите в соответствии с законодательством Республики Беларусь и настоящим Соглашением.</p>
<p>2.2. К персональным данным Пользователя в рамках настоящего Соглашения относятся:
<ul>
	<li>фамилия, имя, отчество;</li>
	<li>дата рождения;</li>
	<li>фотография;</li>
	<li>адрес;</li>
	<li>номер телефона;</li>
	<li>адрес электронной почты.</li>
</ul>
</p>
<p>2.3. Получение, сбор, обработку, накопление, хранение, предоставление и использование персональных данных осуществляют уполномоченные работники СООО «БАТАВТОТРЕЙД», и (или) юридическое, и (или) физическое лицо, и (или) индивидуальный предприниматель на основании договора с СООО «БАТАВТОТРЕЙД», в обязательном порядке предусматривающего неразглашение персональных данных, с соблюдением предусмотренных законодательством Республики Беларусь мер по защите персональных данных, документов или иных носителей информации, содержащих персональные данные.</p>
<p>2.4 Хранение персональных данных Пользователя является бессрочным с момента предоставления. Пользователь вправе отозвать свое согласие на обработку и использование персональных данных путем направления Администрации Сайта на адрес info@bat.by соответствующего требования. </p>
<p>2.5. СООО «БАТАВТОТРЕЙД», и (или) юридическое, и (или) физическое лицо, и (или) индивидуальный предприниматель на основании договора с СООО «БАТАВТОТРЕЙД» имеющие доступ к персональным данным Пользователя, обеспечивают конфиденциальность персональных данных в соответствии с законодательством Республики Беларусь и настоящим Соглашением.</p>
<p>2.6. СООО «БАТАВТОТРЕЙД», и (или) юридическое, и (или) физическое лицо, и (или) индивидуальный предприниматель на основании договора с СООО «БАТАВТОТРЕЙД» имеющие доступ к персональным данным Пользователя, вправе без письменного согласия Пользователя передавать обрабатываемые персональные данные третьим лицам, в порядке, предусмотренном действующим законодательством Республики Беларусь и настоящим Соглашением с соблюдением предусмотренных законодательством Республики Беларусь мер по защите персональных данных, документов или иных носителей информации, содержащих персональные данные.</p>
<h3>3. Обязательства Пользователя</h3>
<p>3.1. При пользовании Сайтом Пользователь обязуется предоставлять достоверную и полную информацию.</p>
<p>3.2. Пользователь соглашается не предпринимать действий, которые могут рассматриваться как нарушающие законодательство Республики Беларусь или нормы международного права, в том числе в сфере интеллектуальной собственности, авторских и/или смежных прав, а также любых действий, которые приводят или могут привести к нарушению нормальной работы Сайта и сервисов Сайта.</p>
<p>3.3. Использование Материалов Сайта без письменного согласия правообладателей не допускается.</p>
<p>3.4. Допускается цитирование Материалов Сайта, включая охраняемые авторские произведения, без согласия правообладателя исключительно в информационных, научных, учебных или культурных целях. При цитировании материалов Сайта в указанных целях ссылка на Сайт обязательна.</p>
<p>3.5. Комментарии и иные записи Пользователя, а также размещаемые им на Сайте Материалы не должны вступать в противоречие с требованиями законодательства Республики Беларусь и общепринятых норм морали и нравственности.</p>
<p>3.6. Пользователь не вправе размещать на Сайте материалы рекламного характера.</p>
<p>3.7. Пользователь предупрежден о том, что Администрация Сайта не несет ответственности за посещение и использование им внешних ресурсов, ссылки на которые могут содержаться на Сайте.</p>
<p>3.8. Пользователь принимает положение о том, что все Материалы и сервисы Сайта или любая их часть могут сопровождаться рекламой.</p>
<p>3.9. Пользователь согласен на получение СМС-рассылки и рассылки по электронной почте, осуществляемой по номеру телефона и адресу электронной почты, предоставленных им в порядке, предусмотренном подпунктом 2.1 настоящего Соглашения. Пользователь вправе в любой момент отказаться от получения СМС-рассылки и рассылки по электронной почте путем направления Администрации Сайта на адрес info@bat.by соответствующего требования. </p>
<p>3.10. Пользователь информирован о том, что Сайт или его элементы периодически могут быть частично или полностью недоступны без предварительного уведомления Администрацией Сайта по причине проведения профилактических или других работ технического характера, обеспечивающих нормальное функционирование Сайта. В случае проведения таких работ Пользователь не вправе предъявлять претензии к Администрации Сайта.</p>
<h3>4. Прочие условия</h3>
<p>4.1. Все возможные споры, вытекающие из настоящего Соглашения или связанные с ним, подлежат разрешению в соответствии с действующим законодательством Республики Беларусь.</p>
<p>4.2. Ничто в Соглашении не может пониматься как установление между Пользователем и Администрацией Сайта агентских отношений, отношений товарищества, отношений по совместной деятельности, отношений личного найма, либо каких-то иных отношений, прямо не предусмотренных Соглашением.</p>
<p>4.3. Признание судом какого-либо положения Соглашения недействительным или не подлежащим принудительному исполнению не влечет недействительности иных положений Соглашения.</p>
<p>4.4. Бездействие со стороны Администрации Сайта в случае нарушения кем-либо из Пользователей положений Соглашения не лишает Администрацию Сайта права предпринять позднее соответствующие действия в защиту своих интересов и защиту авторских прав Пользователей на охраняемые в соответствии с законодательством материалы Сайта.</p>
<p>4.5. Путем проставления соответствующей отметки в личном кабинете на Сайте Пользователь подтверждает, что ознакомлен со всеми пунктами настоящего Соглашения и безусловно принимает их.</p>

<?php 
//user-agreement
$user = JFactory::getUser();
$userid = $user->get( 'id' );
if ($userid > 0) {
?>
<button class="btn btn-block">
			<a href="/catalog/user">Изменить профиль</br>
		<sub>заполните профиль указав актуальный e-mail,</sub> </br><sub>номер и примите пользовательское соглашение</sub></a>
</br>
		</button>
<?php
}
?>