<img title="АКОМ EFB 6СТ-240" class="rounded mx-auto d-block imgnews" src="images/news/AKOM_2401500.jpg" alt="АКОМ EFB 6СТ-240" />
<p>Новинка! Аккумулятор аналогичный 6СТ-240 КАМАЗ EFB для установки в хвосте рамы с повышенной виброустойчивостью</p>
<hr id="system-readmore" />
<div class="news-style">
<p>Аккумулятор <a href="/catalog/akkumulators/akom/akom-6st-240-evro-efb">АКОМ EFB 6СТ-240</a> для открытого рынка является полным аналогом аккумулятора  для заводского конвейера 6СТ-240 КАМАЗ EFB и изначально разрабатывался  под требования КАМАЗ для автомобильной платформы К5 с учетом установки в хвосте рамы(EURO 5/6).</p>
<p>Требования КАМАЗ для АКБ 6СТ-240 КАМАЗ EFB базировались на стандарте EN 50342-1. Для подтверждения соответствия данному стандарту образцы изготовленных на «АКОМ» аккумуляторов  прошли самые жесткие испытания на виброустойчивость во внешней лаборатории, подтвердили соответствие категории V4 по EN 50342-1 и были одобрены производителем для поставок на конвейер.</p>	
<div class="row">
	<div class="col-md-6">
		<p>Технические решения для повышения виброустойчивости, примененные в <a href="/catalog/akkumulators/akom/akom-6st-240-evro-efb">АКБ 6СТ-240 АКОМ EFB (или АКБ 6СТ-240 КАМАЗ EFB)</a>,  впоследствии также были применены  и в грузовых аккумуляторах  АКОМ 6СТ-225, <a href="/catalog/akkumulators/akom/vravo-6st-225-evro">BRAVO 6CТ-225</a> . Данные аккумуляторы  по результатам испытаний на виброустойчивость подтвердили категорию V3 по стандарту EN 50342-1.</p>
		<p>Отличный результат показали  аккумуляторы АКОМ EFB 6СТ-240  и при испытаниях на циклирование . Испытания проводились на DoD50% при температуре +40ºС*.  Результат -  не менее 150 циклов, или категория E2 согласно EN 50342-1. Следует отметить, что температура +40ºС является для АКБ жестким условием для достижения более раннего отказа батареи, в связи с тем, что при данной температуре в процессе испытания на циклирование электроды (пластины) более интенсивно изменяют геометрию (коробятся, изгибаются) и отказ АКБ может наступить по причине короткого замыкания разнополярных электродов.</p>
	</div>
	<div class="col-md-6">
		<img title="АКОМ EFB 6СТ-240" class="rounded mx-auto d-block imgnews" src="images/news/AKOM_2401500.jpg" alt="АКОМ EFB 6СТ-240" />
	</div>
</div>
<p>Для обеспечения высоких показателей на циклирование во всех грузовых аккумуляторах формата «С», изготовленных АО «АКОМ» (6СТ-240, 6СТ-225), применяется технология пастирования на штампованной решетке, которая позволяет снизить сопротивление на электродах (пластинах). Кроме того, рецепт пасты с увеличенным количеством сульфатов и низкотемпературная технология кюринга позволяют повысить адгезию пасты и  достичь высокого количества циклов глубокого разряда. В АКБ АКОМ EFB 240 дополнительно применяется  нерастворимая пастирующая бумага, что  повышает стойкость АКБ к циклированию и позволяет увеличить количество циклов по сравнению с АКБ АКОМ 225 и <a href="/catalog/akkumulators/akom/vravo-6st-225-evro">Браво 225</a>.</p>
<p><strong><a href="/catalog/akkumulators/akom/akom-6st-240-evro-efb">Аккумуляторы АКОМ EFB  6СТ-240 АКОМ</a> уже поступили в продажу и доступны для заказа.</strong>
</p>
<p><strong>Срок заводской гарантии – 12 месяцев.</strong></p>
</div>