<p><img class="rounded mx-auto d-block imgnews" title="7-PzS-420_2" src="images/news/7-PzS-420_2.jpg" alt="7-PzS-420_2" /></p>
<p>Завод АКОМ-Индастриал начал выпуск промышленных аккумуляторов АКОМ в г.Тольятти</p>
<hr id="system-readmore" />
<div class="news-style">

<h2>ПРОМЫШЛЕННЫЕ АККУМУЛЯТОРЫ АКОМ</h2>
<p>Завод АКОМ-Индастриал, входящий в ГК «АКОМ» начал выпуск промышленных аккумуляторов АКОМ в г.Тольятти с использованием импортных комплектующих от компании Eternity Technologies.</p>
<ul><span>Промышленные аккумуляторы АКОМ предназначены для  складской техники:</span>
	<li>электропогрузчиков;</li>
	<li>штабелеров;</li>
	<li>ричтраков.</li>
</ul>

<h3>Конкурентные преимущества данного продукта:</h3>
<table class="table table-striped table-hover table-responsive">
<thead class="panel-heading">
	<tr>
		<td>Основные показатели</td>
      	<td>Продукция «АКОМ»</td>
	</tr>	
</thead>	
  <tbody>
    <tr>
      <td>Гарантийный период</td>
      <td>1 год</td>
    </tr>
    <tr>
      <td>Количество циклов разряд/заряд</td>
      <td>1800</td>
    </tr>
    <tr>
      <td>Частота долива воды</td>
      <td>1 раз в месяц</td>
    </tr>
    <tr>
      <td>% сохранения емкости при температуре -20</td>
      <td>50</td>
    </tr>
    <tr>
      <td>Срок поставки</td>
      <td>2-3 недели</td>
    </tr>
  </tbody>
</table>

<p>В настоящее время, аккумуляторы «АКОМ» с технологией PzS уже применяются в РФ в железнодорожном транспорте и на электропогрузчиках.</p>

<h3>Основные выпускаемые позиции:</h3>
<table class="table table-striped table-hover table-responsive">
<thead class="panel-heading">
	<tr>
      <td>Ячейка для АКБ </td>
      <td>Габариты ДхШхВ</td>
      <td>Масса</td>
      <td>Наличие на складе </td>
    </tr>	
</thead>
  <tbody>
    
    <tr>
      <td>7 PzS-350 </td>
      <td>137х198х290</td>
      <td>20,2</td>
      <td>В наличии </td>
    </tr>
    <tr>
      <td>7 PzS-385 </td>
      <td>137х198х290</td>
      <td>20,8</td>
      <td>В наличии </td>
    </tr>
    <tr>
      <td>7 PzS-420 </td>
      <td>137х198х290</td>
      <td>21,2</td>
      <td>В наличии </td>
    </tr>
    <tr>
      <td>2 PZS-210 </td>
      <td>47х198х541,5</td>
      <td>12,8</td>
      <td>Январь 2021 </td>
    </tr>
    <tr>
      <td>4 PZS-320 </td>
      <td>83х198х426,5</td>
      <td>18,2</td>
      <td>Январь 2021 </td>
    </tr>
    <tr>
      <td>3 PZS-375 </td>
      <td>65х198х599</td>
      <td>20,4;</td>
      <td>Январь 2021 </td>
    </tr>
    <tr>
      <td>4 PZS-500 </td>
      <td>83х198х599</td>
      <td>26,4</td>
      <td>Январь 2021 </td>
    </tr>
    <tr>
      <td>5 PZS-775 </td>
      <td>101х198х743,5</td>
      <td>39,6</td>
      <td>Январь 2021 </td>
    </tr>
  </tbody>
</table>
<p>Тяговые аккумуляторы от «АКОМ» могут поставляться отдельными ячейками с номинальным напряжением 2В, а также  для удовлетворения требований заказчика  могут комплектоваться в батареи (помещаются в специальный стальной короб, соединяются перемычками, могут комплектоваться различными аксессуарами). </p>

<p>Промышленные батареи от  «АКОМ» могут быть применены на всех видах погрузчиков, штабелеров: Jungheinrich,  Still, Linde, Xilin, Noblift, Heli, Lema, JAC, Maximal, Dalian, Zowell, Liftland, Toyota, Komatsu, Nissan,Tailift, Otto Kurtbach, Tisel, Liugongl и многих других, а также уборочных машин и другой техники, имеющей электрический привод и предъявляющей требования глубокого разряда к аккумуляторам.</p>

<p>Опыт и инфраструктура лидера рынка стартерных аккумуляторов РФ ГК АКОМ* в сочетании  с комплектующими и технологиями от мировых лидеров в области промышленных аккумуляторов позволяют гарантировать высокую работоспособность промышленных аккумуляторов АКОМ и учитывать повышенные требования пользователей и сервисных компаний складской техники.</p>
<div class="row">
	<div class="col-md-4 col-md-offset-1"><img src="images/news/7-PzS-420_1.jpg" alt="7-PzS-420" /></div>
	<div class="col-md-4 col-md-offset-2"><img src="images/news/7-PzS-420_2.jpg" alt="7-PzS-420_2" /></div>
</div>
		
</div>