<h1>АКОМ <img style="position: relative; bottom: -45px;" src="images/logo/c1.png" width="200" height="149" /></h1>
<p>Свою историю «АКОМ» ведет с 2002 года, когда на совместном предприятии по лицензионной сборке батарей европейских брендов состоялся выпуск первой АКБ. В 2005 году «АКОМ» освоил производство аккумуляторов полного цикла, при котором основная часть комплектующих стала производиться в периметре предприятия. Тогда же завод вышел на проектную мощность — 1 млн АКБ в год. Еще через год АКОМ расширил линейку продукции — в модельном ряду появились АКБ большей емкости. Со временем расширялись и производственные мощности завода — планка по выпуску 1,5 млн аккумуляторных батарей в год была взята в 2010 году. Продукция «АКОМ» соответствует мировому уровню, а предприятие сегодня является единственным в стране, кто обладает потенциалом освоения производства аккумуляторов нового поколения. Наряду с наращиванием производственных объемов, завод заслужил высокую репутацию и доверие к своей продукции со стороны ведущих автопроизводителей страны. Сегодня «АКОМ» обеспечивает более 45% от всех поставок на рынок автопроизводителей в России (Renault ,ПАО «АВТОВАЗ» Ford, ООО АЗ «ГАЗ», ООО «Трактор», «Renault-Nissan», «Джи Эм-АВТОВАЗ», «Даймлер Камаз РУС», «СиЭнЭйч Индастриал», «Бау-Рус»,Geely), на долю компании приходится более 70% всего экспорта аккумуляторных батарей. Пятый год компания лидирует по объемам производства аккумуляторов в стране.</p>
<p>СООО ”Батавтотрейд” – является эксклюзивным (единственным) представителем группы компаний ”АКОМ” на территории Республики Беларусь.</p>
<p>Аком производит несколько типов аккумуляторных батарей:</p>
<div class="row">
<div class="col-md-2"><img src="images/news/ultimatum-60-agm-evro-60-ah_1_0x90.jpg" alt="" /></div>
<div class="col-md-10">
<h2><a href="catalog/filter/akom/?custom_f_18[0]=556c74696d6174756d">Аккумуляторы ULTIMATUM AGM</a></h2>
<p>Подтверждая статус лидера аккумуляторного производства, завод АКОМ подготовил новинку для автомобилистов – аккумулятор с технологией AGM.</p>
<p>Новая линейка аккумуляторов производится с применением технологии AGM (Absorbent Glass Mat) — это технология изготовления герметизированных свинцово-кислотных аккумуляторов с использованием абсорбированного электролита, что даёт ряд преимуществ в свойствах аккумулятора.</p>
<p>Батареи с технологией AGM от АКОМ полностью соответствуют международным стандартам качества и подходят для использования в автомобилях, оснащенных системами «Старт-Стоп» и рекуперативного торможения. Уникальная гарантия для рынка AGM батарей - 3 года.</p>
</div>
</div>
<div class="row">
<div class="col-md-2"><img src="images/news/akom-6st-55-evro-efb-3-1_0x90.jpg" alt="" /></div>
<div class="col-md-10">
<h2><a href="catalog/filter/akom/?custom_f_18[0]=416b6f6d2b454642&custom_f_18[1]=416b6f6d2041736961">Аккумуляторы с улучшенной технологией – АКОМ+EFB и АКОМ Asia+EFB</a></h2>
<p>Лидер по производству аккумуляторных батарей в России - завод “АКОМ” подготовил новинку для автомобилистов - аккумулятор с улучшенной технологией EFB, соответствующую мировым стандартам качества. Благодаря улучшению сепаратора, конструкции пластин и применению технологии PUNCH, жизненный ресурс новинки увеличен в два раза, в сравнении с обычным аккумулятором. Самое главное – в новой батарее значительно увеличены пусковые токи, а так же Расширенная гарантия – 4 года.</p>
</div>
</div>

<div class="row">
<div class="col-md-2"><img src="images/news/akom-6st-62-reaktor-rus-1_0x90.jpg" alt="" /></div>
<div class="col-md-10">
<h2><a href="catalog/filter/akom/?custom_f_18[0]=416b6f6d2052656163746f72">Аккумуляторы REACTOR</a></h2>
<p>Линейка мощных аккумуляторных батарей с рекордными значениями тока холодного пуска, не имеющая аналогов в России. Предназначены для использования на отечественных и зарубежных легковых автомобилях с максимальным пакетом опций. Обладатель диплома "Новинка года" по программе "100 лучших товаров России" в 2008 году. Аккумуляторы REACTOR выпускаются в прямой и обратной полярности. Гарантийный период — 36 месяцев.</p>
</div>
</div>
<div class="row">
<div class="col-md-2"><img src="images/news/akom-6st-60-evro-1_0x90.jpg" alt="" /></div>
<div class="col-md-10">
<h2><a href="catalog/filter/akom/?custom_f_18[0]=416b6f6d">Аккумуляторы АКОМ</a></h2>
<p>Кальциевая проверенная временем высоконадежная батарея, получившая наивысшую в России оценку мировых автоконцернов. Предназначается для среднего пакета опций отечественных и иностранных автомобилей стоимостью до $ 20 000. Лауреат программы «100 лучших товаров России» в 2008 году. Лидер продаж.</p>
</div>
</div>
<div class="row">
<div class="col-md-2"><img src="images/news/bravo-6st-60-evro-1_0x90.jpg" alt="" /></div>
<div class="col-md-10">
<h2><a href="catalog/filter/akom/?custom_f_18[0]=427261766f">Аккумуляторы BRAVO</a></h2>
<p>Линейка кальциевых надежных батарей с оптимальным сочетанием параметров емкости и стартерного тока. Предназначена для эксплуатации на отечественных и иностранных автомобилях со стандартным пакетом опций. Все аккумуляторы линейки Bravo выпускаются в прямой и обратной полярности. Гарантийный период легковой группы — 24 месяца. Гарантийный период грузовой группы — 12 месяцев.</p>
</div>
</div>
<div class="row">
<div class="col-md-2"><img src="images/news/rusbat-6st-60-evro-1_0x90.jpg" alt="" /></div>
<div class="col-md-10">
<h2><a href="catalog/filter/akom/?custom_f_18[0]=d0a0d183d181d0b1d0b0d1822b">Аккумулятор РУСБАТ+</a></h2>
<p>Кальциевая батарея с увеличенными пусковыми токами, предназначенная для отечественных и иностранных автомобилей. Качество батареи гарантирует производитель – завод «АКОМ». Выпускается в прямой и обратной полярности. Гарантийный период 24 месяца.</p>
</div>
</div>
<div class="row">
<div class="col-md-2"><img src="images/news/rusbat-6st-60-rus-1_0x90.jpg" alt="" /></div>
<div class="col-md-10">
<h2><a href="catalog/filter/akom/?custom_f_18[0]=d0a0d183d181d0b1d0b0d182">Аккумуляторы РУСБАТ</a></h2>
<p>Надежная, кальциевая батарея, предназначенная для отечественных и иностранных автомобилей. Качество батареи гарантирует производитель – завод «АКОМ». Производится с применением уникальной для России многоступенчатой системой контроля качества, что гарантирует полное исключение брака. Выпускается в прямой и обратной полярности. Гарантийный период 24 месяца.</p>
</div>
</div>
<div class="row">
<div class="col-md-2"><img src="images/news/avtofan-6st-60-evro-1_0x90.jpg" alt="" /></div>
<div class="col-md-10">
<h2><a href="catalog/filter/akom/?custom_f_18[0]=d090d0b2d182d0bed184d0b0d0bd">Аккумулятор АВТОФАН</a></h2>
<p>Базовая линейка надежных, кальциевых батарей. Предназначена для эксплуатации на отечественных и иностранных автомобилях со стандартным пакетом опций. Аккумуляторы “Автофан” выпускаются в прямой и обратной полярности. Гарантийный период 24 месяца.</p>
</div>
</div>