<p>По итогам первого полугодия 2020 года, АО «АКОМ» подтвердил свое лидерство по производству и продажам аккумуляторных батарей на территории России</p>
<hr id="system-readmore" />
<div class="news-style">
<p>По итогам первого полугодия 2020 года, АО «АКОМ» подтвердил свое лидерство по производству и продажам аккумуляторных батарей на территории России и в страны экспортного направления.</p>
<div class="row">
<div class="col-md-6">
<p>Несмотря на непростую ситуацию на рынках сбыта АО «АКОМ» в текущем году, связанную с пандемию и общим спадом покупательской способности, завод сохранил объемы производства в первом полугодии и вошел во второе полугодие с опережением планов.</p>
<p>Благодаря выпуску новых продуктов – Ultimatum AGM, грузовых батарей формата «С» (225-240 Ач), развитию новых каналов продаж отрыв по показателям производства и отгрузок АКБ от ближайших конкурентов  составил более 40%. </p>
<p>Существенно, что в 2020 году АКОМ продолжает оставаться крупнейшим поставщиком на конвейеры мировых автопроизводителей в РФ с долей свыше 50%. АО «АКОМ» успешно завершил проект с «ПСМА Рус», прошел все аудиты и начал поставки аккумуляторных батарей на модели Peugeot, Citroën, Opel.  Также, успешно осуществляются поставки батарей «ULTIMATUM AGM» на конвейер «Автотор» для комплектации автомобилей KIA.  Пройдены аудиты производственной безопасности от компаний Volkswagen, Toyota, КАМАЗ. От ПАО «КАМАЗ» получена номинация и ожидается начало поставок АКБ уже в текущем году. </p>
</div>
<div class="col-md-6">
<p><img class="img-responsive" src="images/news/akom2020.jpg" alt="akom 2020" /></p>
</div>
</div>

<p>К слову, компания «АКОМ» обеспечивает своей продукцией практически всю потребность у группы ГАЗ, Альянса Рено-Ниссан-Автоваз,  УРАЛ, УАЗ и многих других автопроизводителей на российском рынке. В планах АКОМ увеличить долю на рынке автопроизводителей до 60 % уже в ближайшие 2 года.</p>	
</div>