<p><img class="rounded mx-auto d-block imgnews" title="ultimatum-70-agm-evro-70" src="/images/virtuemart/product/ultimatum-70-agm-evro-70-ah_13.jpg" alt="ultimatum-70-agm-evro-70" /></p>
<p>В этом году в «Золотую сотню» попал «Аккумуляторный завод им. Н.М. Игнатьева – АКОМ» представив на конкурс аккумулятор «АКОМ ULTIMATUM Eвро AGM».</p>
<hr id="system-readmore" />
<div class="news-style">
<div class="row">
<div class="col-md-6">
<p>Всероссийский конкурс «100 лучших товаров России» каждый год в течении уже двадцати лет выявляет лучшие товары, производимые в России. Конкурс призван выявлять конкурентоспособные, высококачественные, экологичные и безопасные товары отечественного производства.</p>
<p>В этом году в «Золотую сотню» попал «Аккумуляторный завод им. Н.М. Игнатьева – АКОМ» представив на конкурс аккумулятор «АКОМ ULTIMATUM Eвро AGM». Вся инновационная серия батарей AGM, обладающая усовершенствованными техническими характеристиками, производится с абсорбированным электролитом по технологии AGM (Absorbent Glass Mat) с гарантийным сроком 3 года. Одним из главных преимуществ аккумуляторов этой серии является то, что они обладают повышенным ресурсом (в 2 раза выше, чем у обычного аккумулятора) и, наряду с этим, высокой экологичностью конструкции за счет отсутствия свободного электролита. Кроме того, аккумуляторы AGM способствуют развитию рынка современных автомобилей с повышенными требованиями к энерговооруженности, снижению расхода топлива и минимизации выбросов выхлопных газов («Start-Stop», «Start-Stop+»).</p>
	
<p>Просмотреть всю линейку аккумуляторов <a href="/catalog/filter/akom/?custom_f_18[0]=556c74696d6174756d">ULTIMATUM AGM</a></p>
	
	
<p>Другие аккумуляторы <a href="catalog/akkumulators/akom/">Аком в нашем каталоге</a></p>
	
	
</div>
<div class="col-md-6"><img src="images/news/AGM_70_diplom.jpg" alt="AGM_70_diplom" /></div>
</div>
</div>