<p><img class="rounded mx-auto d-block imgnews" src="images/news/top_akb.jpg" alt="akom 2020" /></p>
<p>АКОМ выпускает грузовые батареи формата «С», как с выступающими горловинами на верхней крышке так и с гладкой крышкой, с утопленными горловинами.</p>
<hr id="system-readmore" />
<div class="news-style">
<p>В 2020 году для удовлетворения спроса рынка в сегменте грузовых аккумуляторов завод «АКОМ» начал выпуск АКБ для грузовых автомобилей формата «С» (ДхШхВ – 518х274х242 мм) емкостью 225Ач и 240Ач.</p>
<p>Аккумуляторы емкостью 225 и 240Aч предназначены для использования в грузовом коммерческом транспорте: седельных тягачах, автобусах, евро-фурах, генераторах. В этих автомобилях на аккумулятор ложится серьезная нагрузка: аккумулятор не только запускает двигатель, но и снабжает энергией множество дополнительных потребителей, обеспечивающих комфорт водителя. Чтобы аккумулятор хорошо справлялся с этими задачами, он должен иметь хороший запас емкости, что изначально было учтено при разработке аккумуляторов заводом «АКОМ».</p>
<p>Аккумулятор формата «С» применяется на автомобилях: Volvo, Scania, Камаз, Ford, Iveco, MAN, Mersedes-Benz, Renault, МАЗ и пр.</p>
<p>С учетом потребностей рынка, <a href="catalog/filter/akom/?custom_f_321[0]=313534">АКОМ</a> выпускает грузовые батареи формата «С», как с выступающими горловинами на верхней крышке так и с гладкой крышкой, с утопленными горловинами.</p>
<div class="row">
<div class="col-md-4 col-md-offset-1">
<p><img class="img-responsive" src="images/news/top_akb.jpg" alt="akom 2020" /></p>
<p class="figsign">крышка с выступающими горловинами</p>
</div>
<div class="col-md-4 col-md-offset-2">
<p><img class="img-responsive" src="images/news/top_akb_low.jpg" alt="akom 2020" /></p>
<p class="figsign">гладкая крышка с утопленными горловинами</p>
</div>
</div>
<h3>Список выпускаемых моделей и технические характеристики аккумуляторов:</h3>
<table class="table table-striped table-hover table-responsive">
<tbody>
<tr>
<td>АКОМ+EFB</td>
<td>240 Ач</td>
<td>1500А</td>
<td>Крышка гладкая, горловины утоплены</td>
<td>Масса не более 60 кг</td>
</tr>
<tr>
<td>АКОМ</td>
<td>225 Ач</td>
<td>1350А</td>
<td>Крышка гладкая, горловины утоплены</td>
<td>Масса не более 59 кг</td>
</tr>
<tr>
<td>Bravo</td>
<td>225 Ач</td>
<td>1350А</td>
<td>Выступающие горловины</td>
<td>Масса не более 59 кг</td>
</tr>
<tr>
<td>Bravo</td>
<td>225 Ач</td>
<td>1150А</td>
<td>Выступающие горловины</td>
<td>Масса не более 59 кг</td>
</tr>
</tbody>
</table>
<p>Грузовые батареи 225Ач-240Ач от АКОМ это:</p>
<ul class="list-news">
<li>высокое качество продукции завода АКОМ, подтвержденное испытаниями независимой лаборатории</li>
<li>высокие пусковые токи</li>
<li>применение технологии «Punch»</li>
<li>технология «Са-Са» (кальций-кальций)</li>
<li>подходит для всех типов грузовых автомобилей с типоразмером АКБ «С», благодаря разным вариантам верхней крышки</li>
<li>возможность эксплуатации в любых климатических условиях</li>
<li>батарея представлена в прямой и обратной полярности</li>
<li>двойной ресурс батареи с технологией EFB</li>
<li>устойчивость к вибрации</li>
</ul>
<h3>Примеры крышек новых аккумуляторов</h3>
<div class="row">
	<div class="col-md-4">
		<img src="images/news/AKOM_2251350.jpg" alt="" />
	</div>
	<div class="col-md-4">
		<img src="images/news/AKOM_2401500.jpg" alt="" />
	</div>
	<div class="col-md-4">
		<img src="images/news/Bravo_225.jpg" alt="" />
	</div>
</div>
</div>