<p>Карта рассрочки — это банковская кредитная карта, для которой доступна услуга оформления покупок в рассрочку. Для каждой покупки у нее устанавливается собственный период рассрочки, в течение которого нужно погасить сумму по частям. Список карт</p>
<hr id="system-readmore" />
<p>Карта рассрочки — это банковская кредитная карта, для которой доступна услуга оформления покупок в рассрочку. Для каждой покупки у нее устанавливается собственный период рассрочки, в течение которого нужно погасить сумму по частям.</p>
<p>Для карты рассрочки действуют те же условия, что и для кредитной карты — кредитный лимит, льготный период, ограничения на снятие наличных и переводы. Тратить деньги можно в пределах лимита, установленного банком.</p>
<p>Чаще всего, оплачивать покупки можно только у партнеров программы рассрочки банка. Сроки периода рассрочки и размеры ежемесячных платежей устанавливаются банком.</p>
<h2>Список карт рассрочки:</h2>
<p></p>
<p><img src="images/news/karta-pokupok-belgazprombank.jpg" alt="Белгазпромбанк - Карта рассрочки &quot;Карта Покупок&quot;" width="310" /></p>
<table class="table"><caption>Карта рассрочки "Карта Покупок" (Белгазпромбанк)</caption>
<tbody>
<tr>
<td>Сумма рассрочки до 2 000 руб.</td>
<td>Срок рассрочки до 12 мес.</td>
<td>Процент 0,000001 %</td>
</tr>
<tr class="active">
<td>Срок действия - 5 лет</td>
<td colspan="2">Стоимость</td>
</tr>
<tr class="active">
<td>60 месяцев</td>
<td>1-й год:</td>
<td>весь срок (36м):</td>
</tr>
<tr>
<td> </td>
<td>Бесплатно</td>
<td>Бесплатно</td>
</tr>
<tr>
<td class="danger" colspan="3">Процентная ставка на задолженность, % годовых - 24,9 %</td>
</tr>
</tbody>
</table>
<p></p>
<p><img src="images/news/halva-max-mtbank.jpg" alt="МТБанк - Халва MAX" width="310" /></p>
<table class="table"><caption>Халва MAX – карта рассрочки (МТБанк)</caption>
<tbody>
<tr>
<td>Сумма рассрочки до 5 000 руб.</td>
<td>Срок рассрочки до 23 мес.</td>
<td>Процент 0 %</td>
</tr>
<tr class="active">
<td>Срок действия - 3 года</td>
<td colspan="2">Стоимость</td>
</tr>
<tr class="active">
<td>36 месяцев</td>
<td>1-й год:</td>
<td>весь срок (36м):</td>
</tr>
<tr>
<td> </td>
<td>118,80 руб.</td>
<td>356,40 руб.</td>
</tr>
<tr>
<td class="danger" colspan="3">Процентная ставка на задолженность, % годовых - 18,925 %</td>
</tr>
</tbody>
</table>
<p></p>
<p><img src="images/news/halva-mix-mtbank.jpg" alt="МТБанк - Халва MIX" width="310"  /></p>
<table class="table"><caption>Халва MIX – карта рассрочки (МТБанк)</caption>
<tbody>
<tr>
<td>Сумма рассрочки до 1 000 руб.</td>
<td>Срок рассрочки до 21 мес.</td>
<td>Процент 0 %</td>
</tr>
<tr class="active">
<td>Срок действия - 3 года</td>
<td colspan="2">Стоимость</td>
</tr>
<tr class="active">
<td>36 месяцев</td>
<td>1-й год:</td>
<td>весь срок (36м):</td>
</tr>
<tr>
<td> </td>
<td>9,90 руб.</td>
<td>29,70 руб.</td>
</tr>
<tr>
<td class="danger" colspan="3">Процентная ставка на задолженность, % годовых - 18,925 %</td>
</tr>
</tbody>
</table>
<p></p>
<p><img src="images/news/halva-mtbank.jpg" alt="МТБанк - Карта рассрочки №1 &quot;Халва&quot;" width="310" /></p>
<table class="table"><caption>Карта рассрочки №1 "Халва" (МТБанк)</caption>
<tbody>
<tr>
<td>Сумма рассрочки до 5 000 руб.</td>
<td>Срок рассрочки до 23 мес.</td>
<td>Процент 0 %</td>
</tr>
<tr class="active">
<td>Срок действия - 3 года</td>
<td colspan="2">Стоимость</td>
</tr>
<tr class="active">
<td>36 месяцев</td>
<td>1-й год:</td>
<td>весь срок (36м):</td>
</tr>
<tr>
<td> </td>
<td>118,80 руб.</td>
<td>356,40 руб.</td>
</tr>
<tr>
<td class="danger" colspan="3">Процентная ставка на задолженность, % годовых - 18,925 %</td>
</tr>
</tbody>
</table>
<p></p>
<p><img title="" src="images/news/smartkarta-dabrabyt.jpg" alt="Банк Дабрабыт - СМАРТ КАРТА" width="310" /></p>
<table class="table"><caption>СМАРТ КАРТА – карта рассрочки (Банк Дабрабыт)</caption>
<tbody>
<tr>
<td>Сумма рассрочки до 20 000 руб.</td>
<td>Срок рассрочки до 5 мес.</td>
<td>Процент 0,000001 %</td>
</tr>
<tr class="active">
<td>Срок действия - 2 года</td>
<td colspan="2">Стоимость</td>
</tr>
<tr class="active">
<td>24 месяцев</td>
<td>1-й год:</td>
<td>весь срок (24м):</td>
</tr>
<tr>
<td> </td>
<td>Бесплатно</td>
<td>Бесплатно</td>
</tr>
<tr>
<td class="danger" colspan="3">Процентная ставка на задолженность, % годовых - 27,99 %</td>
</tr>
</tbody>
</table>
<p></p>
<p><img src="images/news/every-day-bay-priorbank.jpg" alt="Приорбанк - Для ежедневных покупок" width="310"  /></p>
<table class="table"><caption>Для ежедневных покупок – карта рассрочки (Приорбанк)</caption>
<tbody>
<tr>
<td>Сумма рассрочки до 10 000 руб.</td>
<td>Срок рассрочки до 2 мес.</td>
<td>Процент 0%</td>
</tr>
<tr class="active">
<td>Срок действия - 4 года</td>
<td colspan="2">Стоимость</td>
</tr>
<tr class="active">
<td>48 месяцев</td>
<td>1-й год:</td>
<td>весь срок (48м):</td>
</tr>
<tr>
<td> </td>
<td>Бесплатно</td>
<td>Бесплатно</td>
</tr>
<tr>
<td class="danger" colspan="3">Процентная ставка на задолженность, % годовых - 27,9 %</td>
</tr>
</tbody>
</table>
<p></p>
<p><img src="images/news/cherepaha-vtb-rb.jpg" alt="ВТБ Беларусь - Универсальная карточка рассрочки &quot;Черепаха&quot;" width="310"  /></p>
<table class="table"><caption>Универсальная карточка рассрочки "Черепаха" (ВТБ Беларусь)</caption>
<tbody>
<tr>
<td>Сумма рассрочки до 5 000 руб.</td>
<td>Срок рассрочки до 12 мес.</td>
<td>Процент 0 %</td>
</tr>
<tr class="active">
<td>Срок действия - 5 лет</td>
<td colspan="2">Стоимость</td>
</tr>
<tr class="active">
<td>60 месяцев</td>
<td>1-й год:</td>
<td>весь срок (60м):</td>
</tr>
<tr>
<td> </td>
<td>118,80 руб.</td>
<td>594,00 руб.</td>
</tr>
<tr>
<td class="danger" colspan="3">Процентная ставка на задолженность, % годовых - 18,5 %</td>
</tr>
</tbody>
</table>