<p><img class="rounded mx-auto d-block imgnews" src="images/news/exide_premium.jpg" alt="EXIDE
PREMIUM и CENTRA FUTURA" /></p>
<p>Обновился дизайн корпуса премиальных аккумуляторов EXIDE
PREMIUM и CENTRA FUTURA</p>
<hr id="system-readmore" />
<div class="news-style">
<div class="row">
<div class="col-md-12">
    <p>С июня 2021 начались поставки в Россию и Беларусь обновленной линейки Exide Premium и Centra Futura. Изменения коснулись не только дизайна, но улучшились потребительские свойства аккумулятора и, что немаловажно, новая конструкция является более экологичной и позволяет существенно снизить выбросы углекислого газа в атмосферу при производстве и переработке продукта. </p>
    <p>Какие преимущества имеет новый продукт:</p>
    <p>Во-первых, серия Exide Premium стала теперь визуально похожей на батареи серии AGM и EFB - будущее автомобильного рынка послепродажного обслуживания.</p>
    <p>Объединение линеек Premium и Futura с высшими линейками продуктов AGM-EFB в единый визуальный ряд соответствует общему европейскому тренду, когда стандартные свинцово-кислотные аккумуляторы класса премиум всё больше сближаются с аккумуляторами EFB по стандарту EN2.</p>
    <p><img class="img-responsive" src="images/news/exide_premium.jpg" alt="exide_premium"></p>
    <p>Во-вторых, обновленные Exide Premium и Centra Futura получили самые технологически совершенные крышки из тех, что предлагает компания Exide. Эта двойная лабиринтная конструкция используется уже в нашей линейке аккумуляторов EFB и поставляется в настоящее время производителям автомобилей (OEM), а также на вторичный рынок. </p>
    <p>Усовершенствованный лабиринт в сочетании с двухуровневой структурой крышки наиболее эффективно улавливает и конденсирует испарения, образующиеся во время работы и при заряде аккумулятора. Это обеспечивает более устойчивое и продолжительное поддержание высокого уровня электролита в ячейках аккумуляторной батареи и, тем самым, заметно продлевает срок службы обновленных батарей Premium и Futura по сравнению со старой конструкцией. Следует отметить, что лабиринтная двухслойная структура помогает также радикально предотвращать утечки во время наклонов и при, повышенной вибрация АКБ. В этом случае электролит, попадающий в двухслойную крышку, более эффективно захватывается полостью лабиринта и возвращается в аккумулятор.</p>
    <p>В-третьих, с точки зрения технологического процесса, уменьшение количества различных типов корпусов и крышек в производственной логистике и использование идентичной крышки на OEM (первичная комплектация) и вторичном рынке приведет к большей гибкости в процессе производства продукции. Наши заводы смогут быстрее и эффективнее реагировать на неожиданные изменения спроса с выгодой для наших клиентов. Ускорится время готовности заказов даже в самый пик сезона.</p>
    <p>И последней причиной (последней по порядку, но не по значимости, как любят говорить в Европе) является принципиальная приверженность компании Exide экологической ответственности.</p>
    <p>Обработка черного полипропилена наносит значительно меньший вред окружающей среде. В частности, анонсируемое технологическое решение по замене цвета корпуса приведет к уменьшению выброса CO2 в атмосферу примерно на 2700 тонн в год.</p>
    <p>При этом изменение цвета корпуса батарей Exide Premium и Centra Futura не повлияет на их технические параметры, стартовый ток, емкость и другие потребительские свойства аккумулятора. </p>
    <p>Также и для аккумуляторов Premium и Futura, выполненных по стандарту JIS для автомобилей японского и корейского производства, единственным изменением будет новый, черный цвет моноблока.</p>
    <p>Дизайн и внешний вид батарей Exide Excell, Exide Classic, Centra Plus и Centra Standard остались прежними.</p>
</div>
</div>
<p>Перейдите в <a href="catalog/filter/akkumulators/?custom_f_6[0]=4558494445&custom_f_6[1]=43454e545241">каталог аккумуляторов</a> для просмотра ассортимента батарей </a>Exide Premium и Centra Futura</p>
</div>