<p><img class="rounded mx-auto d-block imgnews" src="images/news/mac2021_exide.jpg" alt="mac2021_exide" /></p>
<p>EXIDE признан «АККУМУЛЯТОРОМ ГОДА» (Выбор потребителя) по версии Премии «Мировые Автомобильные Компоненты – 2021» («МАК»)
</p>
<hr id="system-readmore" />
<div class="news-style">
<div class="row">
<div class="col-md-6">
<p>EXIDE признан «АККУМУЛЯТОРОМ ГОДА» (Выбор потребителя) по версии Премии «Мировые Автомобильные Компоненты – 2021» («МАК»)
</p>
<p>27 октября 2021 г. состоялась lX церемония награждения Премии «Мировые Автомобильные Компоненты» (MAK) - одного из самых ожидаемых событий отрасли запчастей для автомобилей. Данная Премия является наиболее авторитетной наградой для производителей и поставщиков автозапчастей на территории России.</p>
<p>Номинантами Премии являлись ведущие мировые производители запчастей, представленные в России. Голосование проходило в 34 номинациях, объективно отражающих российский рынок отрасли автокомпонентов.</p>
<p>В этом году бренд EXIDE стал победителем в номинации «Аккумулятор года 2021» (Выбор потребителя).</p>
<p>Бренд EXIDE 3 года подряд отмечен высшей наградой в Премии «MAK». В 2015 г. EXIDE получил диплом Премии “MAK” в категории «Динамичное развитие бренда в России», а в 2018 г. впервые стал победителем в номинации «Аккумулятор года». В 2019 году  Exide был первым в номинации «Аккумулятор года» (Выбор потребителей). И теперь в Премии подтвердил эту оценку  и снова был отмечен как  «Аккумулятор года» (Выбор потребителей) (в 2020 году голосование и вручение премии не проводилось из-за  эпидемии COVID-19).</p>
<p>Премия «MAK-2021»  – это высокая оценка многолетнего успешного развития бренда EXIDE и признание высокого качества аккумуляторов Exide потребителями и профессионалами авторынка в России. </p>
</div>
<div class="col-md-5 col-md-offset-1">
<p><img class="img-responsive" src="images/news/mac2021_exide.jpg" alt="mac2021_exide"></p>
<p class="figsign">Диплом и статуетка МАК</p>
</div>
</div>	

<p>Перейдите в <a href="https://bat.by/catalog/akkumulators">каталог аккумуляторов</a> для просмотра ассортимента батарей <a href="https://bat.by/catalog/exide">EXIDE</a>.</p>
</div>