<div class="row">
<div class="col-md-8">
	<p></p>
	<p>Аккумуляторы АКОМ с технологией EFB стали еще качественнее, мощнее и надежнее, благодаря применению технологии PUNCH.</p>
	<p>Это значит, что пластины, используемые для изготовления аккумуляторов АКОМ+EFB, теперь штампуют. 
	Punching или штамповка дает более однородную структуру материала — без пустот, характерных для литья, и оптимальную форму пластины, чего нельзя добиться при просечке-растяжке. Кроме того, штамповка позволяет использовать более качественные сплавы, применение которых было невозможно при других способах изготовления батарей.</p>
	<p>В результате использования технологии PUNCH, пластины получаются более прочными, долговечными, обеспечивают меньшее внутреннее сопротивление, а значит, дают более высокий пусковой ток и возможность запускать двигатель при разряде батареи, работать в более жестких климатических условиях.</p>
</div>
<div class="col-md-4">
	<img src="images/news/akom_efb_evro.jpg" alt="" />
</div>
</div>
<hr id="system-readmore" />
<div class="row">
<div class="col-md-6">
	<p>Аккумуляторы АКОМ с технологией EFB стали еще качественнее, мощнее и надежнее, благодаря применению технологии PUNCH.</p>
	<p>Это значит, что пластины, используемые для изготовления аккумуляторов АКОМ+EFB, теперь штампуют. 
	Punching или штамповка дает более однородную структуру материала — без пустот, характерных для литья, и оптимальную форму пластины, чего нельзя добиться при просечке-растяжке. Кроме того, штамповка позволяет использовать более качественные сплавы, применение которых было невозможно при других способах изготовления батарей.</p>
	<p>В результате использования технологии PUNCH, пластины получаются более прочными, долговечными, обеспечивают меньшее внутреннее сопротивление, а значит, дают более высокий пусковой ток и возможность запускать двигатель при разряде батареи, работать в более жестких климатических условиях.</p>
</div>
<div class="col-md-3">
	<img src="images/news/akom_efb_evro.jpg" alt="" />
</div>
<div class="col-md-3">
	<img src="images/news/akom_efb_asia.jpg" alt="" />
</div>
</div>
<div class="row">
<div class="col-md-12">
<p>В реальной эксплуатации батареи АКОМ+EFB с технологией PUNCH имеют увеличенный срок службы и способность восстанавливаться до номинальных показателей даже в ситуациях при отказе генератора и работе системы зажигания двигателя и бортовых систем только от АКБ.</p>
<p>Некоторые типы обновленных аккумуляторов AKOM+EFB с PUNCH технологией уже прибыли к нам на склад и скоро поступят в продажу.
До конца года мы ожидаем полное обновление линейки аккумуляторов AKOM+EFB на складе и полках розничных магазинов Республики Беларусь.</p>
</div>
</div>