<p><img class="rounded mx-auto d-block imgnews" src="images/news/VARTA_Truck_AGM_for_Customer_announcement.jpg" alt="Varta ProMotive" /></p>
<p>VARTA PRO MOTIVE AGM – оригинальный AGM аккумулятор для грузовика
</p>
<hr id="system-readmore" />
<div class="news-style">

<div class="row">
<div class="col-md-4">
<p>За последние несколько лет  тяжелые коммерческие автомобили сильно изменились: современные  грузовые автомобили должны не только соответствовать принятым требованиям по выбросам оксидов азота, но и иметь максимальное количество опций и электрических приборов  для  удобства работы и отдыха водителя  в салоне и ходовой части автомобиля.</p>
<p>Чтобы соответствовать инновационным изменением в сегменте коммерческого транспорта, VARTA  в  сотрудничестве  с лидирующими производителями тяжелых коммерческих автомобилей разработала  аккумулятор VARTA ProMotive AGM для повышенных нагрузок.</p>
<p>VARTA PRO MOTIVE AGM – это инновационный продукт, имеющий в 6 раз более длительный ресурс в циклах по сравнению со стандартными свинцово-кислотными аккумуляторами.  Он обеспечивает надежный пуск (даже при низком уровне заряда), быструю перезарядку, устойчивость к коррозии.  АКБ  идеально подходит для установки в хвосте рамы (EURO 5/6) благодаря высочайшему уровню устойчивости к вибрации, а также для жилых отсеков с расширенными функциями, включая автономный кондиционер/обогреватель.</p>
</div>
<div class="col-md-7 col-md-offset-1">
<p><img class="img-responsive" src="images/news/VARTA_Truck_AGM_for_Customer_announcement.jpg" alt="Varta ProMotive"></p>
<p class="figsign">Varta ProMotive</p>
</div>
</div>	
<p>Производитель предлагает на продукт 24 месяца гарантии, что в 2 раза больше, чем на стандартные аккумуляторы.</p>
<p><a href="https://bat.by/media/docs/VARTA Truck AGM for sales.pdf">КРАТКОЕ РУКОВОДСТВО ДЛЯ МЕНЕДЖЕРОВ ПО ПРОДАЖАМ 
И ТОРГОВЫХ ПРЕДСТАВИТЕЛЕЙ
</a></p>
<p>Перейдите в <a href="https://bat.by/catalog/filter/varta/?custom_f_18[0]=56617274612050726f4d6f746976652041474d&custom_f_18[1]=56617274612050726f4d6f7469766520426c61636b">каталог аккумуляторов</a> для просмотра ассортимента батарей <a href="https://bat.by/catalog/filter/varta/?custom_f_18[0]=56617274612050726f4d6f746976652041474d">Varta ProMotive AGM</a>.</p>
</div>