<div> </div>
<h3>Для оптовых клиентов:</h3>
<div>Обращаем ваше внимание, что при сдаче аккумуляторной батареи в пункт послепродажного обслуживания, необходимо предоставить гарантийный талон (либо копию накладной, по которой была получена данная батарея) и заявление установленного образца.</div>
<div> </div>
<div>Замена бракованного товара осуществляется при наличие возвратной накладной (в основании отпуска указываем номер и дату действующего договора, через запятую указываем "возврат по рекламации"). Для юридических лиц, у которых нет в наличии бланков накладных, просим заполнять заявления для физических лиц установленного образца.</div>
<div> </div>
<div>Бланк заявления для юридических лиц в формате <a href="media/docs/zayavleniye_yur_lic.pdf" target="_blank" rel="noopener noreferrer"> .pdf</a> , <a href="media/docs/zayavleniye_yur_lic.doc" target="_blank" rel="noopener noreferrer"> .doc</a></div>
<div> </div>
<p>{loadmodule mod_flexi_customcode,warranty-load}</p>