<div> </div>
<h3>Для оптовых клиентов:</h3>
<div>Обращаем ваше внимание, что при сдаче аккумуляторной батареи в пункт послепродажного обслуживания, необходимо предоставить гарантийный талон (либо копию накладной, по которой была получена данная батарея) и заявление установленного образца.</div>
<div> </div>
<div>Замена бракованного товара осуществляется при наличие возвратной накладной (в основании отпуска указываем номер и дату действующего договора, через запятую указываем "возврат по рекламации"). Для юридических лиц, у которых нет в наличии бланков накладных, просим заполнять заявления для физических лиц установленного образца.</div>
<div> </div>
<div>Бланк заявления для юридических лиц в формате <a href="media/docs/zayavleniye_yur_lic.pdf" target="_blank" rel="noopener noreferrer"> .pdf</a> , <a href="media/docs/zayavleniye_yur_lic.doc" target="_blank" rel="noopener noreferrer"> .doc</a></div>
<div> </div>
<p>{loadmodule mod_flexi_customcode,warranty-load}</p>
<p> </p>
<h3>Пункты Гарантийного обслуживания:</h3>
<p> </p>
<table class="table table-striped table-hover table-responsive">
<tbody>
<tr>
<th>Город</th>
<th>Телефон</th>
<th>Адрес</th>
</tr>
<tr>
<td>Минск</td>
<td><a href="tel:+375293701540">+375-29-370-15-40</a></td>
<td>ул. Переходная, 66-1</td>
</tr>
<tr>
<td>Минск</td>
<td><a href="tel:+375172951705">+375-17-295-17-05</a></td>
<td>ул. Переходная, 66-1</td>
</tr>
<tr>
<td>Барановичи</td>
<td><a href="tel:+375296462462">+375-29-646-24-62</a></td>
<td>ул. Комсомольская, 12</td>
</tr>
<tr>
<td>Барановичи</td>
<td><a href="tel:+375163423151">+375-16-342-31-51</a></td>
<td>ул. Комсомольская, 12</td>
</tr>
<tr>
<td>Брест</td>
<td><a href="tel:+375333562000">+375-33-356-20-00</a></td>
<td>ул. Карьерная, 5Д</td>
</tr>
<tr>
<td>Брест</td>
<td><a href="tel:+375333780737">+375-33-378-07-37</a></td>
<td>ул. Советской Конституции, 10</td>
</tr>
<tr>
<td>Вилейка</td>
<td><a href="tel:+375296692482">+375-29-669-24-82</a></td>
<td>ул. Красина, 31</td>
</tr>
<tr>
<td>Вилейка</td>
<td><a href="tel:+375177156882">+375-17-715-68-82</a></td>
<td>ул. Красина, 31</td>
</tr>
<tr>
<td>Витебск</td>
<td><a href="tel:+375295347480">+375-29-534-74-80</a></td>
<td>пр-т. Московский, 55 В3</td>
</tr>
<tr>
<td>Витебск</td>
<td><a href="tel:+375212487721">+375-21-248-77-21</a></td>
<td>пр-т. Московский, 55 В3</td>
</tr>
<tr>
<td>Гомель</td>
<td><a href="tel:+375296285739">+375-29-628-57-39</a></td>
<td>Речицкое шоссе, Давыдовский рынок, т.м. 40, ряд 10</td>
</tr>
<tr>
<td>Гродно</td>
<td><a href="tel:+375152316378">+375-15-231-63-78</a></td>
<td>ул. Победы, 28</td>
</tr>
<tr>
<td>Могилёв</td>
<td><a href="tel:+375293662077">+375-29-366-20-77</a></td>
<td>ул. Космонавтов, 57</td>
</tr>
<tr>
<td>Могилёв</td>
<td><a href="tel:+375293038589">+375-29-303-85-89</a></td>
<td>ул. Космонавтов, 57</td>
</tr>
<tr>
<td>Мозырь</td>
<td><a href="tel:+375296801405">+375-29-680-14-05</a></td>
<td>ул. Шоссейная, 3Б</td>
</tr>
<tr>
<td>Мозырь</td>
<td><a href="tel:+375297655995">+375-29-765-59-95</a></td>
<td>ул. Шоссейная, 3Б</td>
</tr>
<tr>
<td>Новогрудок</td>
<td><a href="tel:+375296132533">+375-29-613-25-33</a></td>
<td>ул. Минская, 101</td>
</tr>
<tr>
<td>Пинск</td>
<td><a href="tel:+375165334668">+375-16-533-46-68</a></td>
<td>ул. Рокосовского, 23</td>
</tr>
<tr>
<td>Полоцк</td>
<td><a href="tel:+375296535920">+375-29-653-59-20</a></td>
<td>ул. П. Бровки, 120</td>
</tr>
</tbody>
</table>