<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>Документ без названия</title>
</head>

<body>
	
<div class="manufacturer-info">
Завод BANNER находится в городе Линц, Австрия. BANNER ведет свою историю с 1937 года и является одним из самых современных заводов по производству аккумуляторов в Европе. <br>

Аккумуляторы BANNER восхищают своим качеством и современнейшими технологиями. <br>

Крупнейшие европейские производители автомобилей, такие как  BMW, VW, Audi, Porsche, Mercedes, Rolls-Royce, Seat, Aston Martin, Suzuki, Volvo, Kässbohrer, Liebherr традиционно выбирают аккумуляторы BANNER для комплектации своих автомобилей. <br>

Команда «БАТАВТОТРЕЙД» с большим уважением относится к аккумулятору BANNER. Многие работники компании, покупая аккумулятор для себя, неизменно выбирают BANNER - знают, что будет служить долго и безотказно.
</div>
	
<div class="manufacturer-info">
Завод «АКОМ», расположенный в г.Жигулевск, Россия, - лидер по производству  аккумуляторных батарей в России. Компания активно наращивает объемы производства и продажи на внутреннем и экспортных рынках, а также на рынке автопроизводителей в РФ и за ее пределами. Так, каждый второй автомобиль, произведенный в России, сходит с конвейера с аккумулятором, изготовленным на заводе «АКОМ». <br>
Завод выпускает продукцию под торговыми марками AKOM (включая AKOM ASIA, AKOM+EFB), REACTOR, BRAVO, РУСБАТ, АВТОФАН. 
</div>

<div class="manufacturer-info">
Торговая марка VARTA ведет свой отсчет с 1904 года. <br>
Спроектированные в Германии, изготовленные с применением самых современных технологий, аккумуляторы VARTA являются надежным выбором  для любого типа транспортного средства, обеспечивая длительный ресурс и лучшие характеристики аккумуляторов. <br> 
Свинцово-кислотные АКБ VARTA с жидким электролитом, VARTA  AGM и EFB – продукты, заслужившие доверие как европейских автопроизводителей, так и миллионов автовладельцев. <br>
Интересный факт: в 8 из 10 новых автомобилей с технологией Start-stop, оборудованных аккумуляторами типа AGM, установлена продукция VARTA®, что является подтверждением их  высочайшего качества. Покупая продукт VARTA  для своего автомобиля, Вы устанавливаете аккумулятор, идентичный установленному автопроизводителем при сборке.
</div>
	
<div class="manufacturer-info-productline">
Если Ваш автомобиль с системой Start-Stop при сборке был укомплектован аккумулятором с технологией AGM, при замене  важно установить аналогичный аккумулятор. VARTA Silver Dynamic AGM – отличный  выбор для автомобилей с расширенными системами Start-Stop, а также для любых автомобилей с высочайшими потребностями в энергии. 
</div>

<div class="manufacturer-info-productline">
VARTA Silver Dynamic - аккумуляторы премиум-класса. Изготовлены с применением запатентованной технологии решетки PowerFrame®. «Сильвер» характеризуется самой высокой пусковой мощностью среди всех аккумуляторов VARTA, поэтому их можно смело устанавливать в автомобили с самыми жесткими энергетическими требованиями. <br> 
VARTA Blue Dynamic предназначен для автомобилей со средним уровнем электропотребления. Аккумулятор VARTA Blue Dynamic обеспечивает надежный пуск и гарантированно высокую производительность на протяжении всего времени эксплуатации аккумулятора. Благодаря самым высоким в Европе стандартам проектирования вы получаете высочайшее качество. Среди существующих 25 моделей аккумуляторов данной линейки Вы, наверняка, сможете подобрать оптимальный продукт для Вашего автомобиля.
</div>

<div class="manufacturer-info-productline">
Аккумулятор VARTA Black Dynamic предназначен для автомобилей с более низким потреблением энергии. Данный продукт удобен в эксплуатации, не требует технического обслуживания и стоит дешевле, чем более производительные версии VARTA Silver и VARTA blue. Тем не менее, вы,  можете рассчитывать на наши новейшие технологии и долгосрочную производительность.
</div>

</body>
</html>