<p> </p>
<p><strong><u>Как сдать аккумулятор.</u></strong></p>
<p>СООО «БАТАВТОТРЕЙД» принимает отработанные аккумуляторы согласно лицензии № 02260/13-25/15 от 21.05.2015.</p>
<p>Для того, чтобы сдать аккумулятор, Вам необходимо обратиться в один из пунктов приема отработанных аккумуляторов:</p>
<h3>Пункты приёма отработанных аккумуляторов:</h3>
<table class="table table-striped table-hover table-responsive">
<tr>
	<th>Город</th>
	<th>Телефон</th>
	<th>Адрес</th>
</tr>
<tr>
	<td>Минск</td>
	<td><a href="tel:+375293701540">+375-29-370-15-40</a></td>
	<td>ул. Переходная, 66-1</td>
</tr>
<tr>
	<td>Минск</td>
	<td><a href="tel:+375172951705">+375-17-295-17-05</a></td>
	<td>ул. Переходная, 66-1</td>
</tr>
<tr>
	<td>Гродно</td>
	<td><a href="tel:+375152316376">+375-15-231-63-76</a></td>
	<td>ул. Победы, 28</td>
</tr>
<tr>
	<td>Гродно</td>
	<td><a href="tel:+375296906151">+375-29-690-61-51</a></td>
	<td>ул. Победы, 28</td>
</tr>
<tr>
	<td>Поставы</td>
	<td><a href="tel:+375336123815">+375-33-612-38-15</a></td>
	<td>ул.Ленинская 157</td>
</tr>
<tr>
	<td>Жлобин</td>
	<td><a href="tel:+375296963506">+375-29-696-35-06</a></td>
	<td>ул.Козлова, 48</td>
</tr>
<tr>
	<td>Светлогорск</td>
	<td><a href="tel:+375293411531">+375-29-341-15-31</a></td>
	<td>ул.Заводская 12</td>
</tr>
</table>


<p>Сдавая отработанные аккумуляторы, Вы не только помогаете сохранять нашу планету чистой, но и пополняете свой бюджет.</p>
<p> </p>